<?php
return [
    'yes' => 'да',
    'cancel' => 'отмена',
    'back' => '⬅️ назад',
    'create_record' => 'Новый заказ',
    'your_records' => 'Ваши заказы',
    'car_order_no' => 'нет, у нас есть трансфер',
    'car_order_yes' => 'да, предложите варианты',
    'car_order_allow' => 'да, разрешаю',
    'car_order_dont_allow' => 'не разрешаю, я сам найду трансфер',
    'phone' => 'номер телефона',
    'email' => 'email',
    'analytic' => '📈 аналитика бота',
    'create_admin' => '➕ добавить админа',
    'calendar' => 'Календарь заказов',
    'settings' => '⚙ настройки',
    'change_lang' => '🔠 изменить язык',
];